Repository: zephyrwing-ai/GetClowhub
Catalog: OpenClawInstaller/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fa, fi, fil, fr, hu, id, it, ja, ko, ms, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Mobile Remote Work
ar: العمل عن بُعد عبر الهاتف
da: Mobilt fjernarbejde
de: Mobiles Arbeiten aus der Ferne
el: Κινητή απομακρυσμένη εργασία
es: Trabajo remoto móvil
fa: کار از راه دور موبایل
fi: Mobiili etätyö
fr: Travail à distance mobile
hu: Mobil távmunka
id: Kerja Jarak Jauh via Ponsel
it: Lavoro da remoto su dispositivo mobile
ja: モバイルリモートワーク
ko: 모바일 원격 작업
ms: Kerja Jarak Jauh Mudah Alih
nl: Mobiel werken op afstand
pt_br: Trabalho remoto móvel
ru: Мобильная удалённая работа
sv: Mobilt distansarbete
th: ทำงานระยะไกลผ่านมือถือ
tr: Mobil Uzaktan Çalışma
vi: Làm việc từ xa trên di động
zh_hans: 移动远程办公
zh_hant: 行動遠端辦公

source: Model
ar: النموذج
de: Modell
el: Μοντέλο
es: Modelo
fa: مدل
fi: Malli
fil: Modelo
fr: Modèle
hu: Modell
it: Modello
ja: モデル
ko: 모델
pt_br: Modelo
ru: Модель
sv: Modell
th: โมเดล
vi: Mô hình
zh_hans: 模型
zh_hant: 模型

source: Model ID
ar: معرّف النموذج
de: Modell-ID
el: Αναγνωριστικό μοντέλου
es: ID del modelo
fa: شناسه مدل
fi: Mallin tunnus
fr: ID du modèle
hu: Modell azonosító
id: ID Model
it: ID modello
ja: モデル ID
ko: 모델 ID
ms: ID Model
pt_br: ID do modelo
ru: Идентификатор модели
sv: Modell-ID
th: รหัสโมเดล
tr: Model Kimliği
vi: ID mô hình
zh_hans: 模型 ID
zh_hant: 模型 ID

source: Model Provider
ar: مزود النماذج
da: Modeludbyder
de: Modellanbieter
el: Πάροχος μοντέλων
es: Proveedor de modelos
fa: ارائه‌دهنده مدل
fi: Mallintarjoaja
fr: Fournisseur de modèles
hu: Modellszolgáltató
id: Penyedia Model
it: Fornitore del modello
ja: モデルプロバイダー
ko: 모델 공급자
ms: Pembekal Model
nl: Modelaanbieder
pt_br: Provedor de modelos
ru: Поставщик моделей
sv: Modellleverantör
th: ผู้ให้บริการโมเดล
tr: Model Sağlayıcı
vi: Nhà cung cấp mô hình
zh_hans: 模型提供商
zh_hant: 模型供應商

source: Models
ar: النماذج
da: Modeller
de: Modelle
el: Μοντέλα
es: Modelos
fa: مدل‌ها
fi: Mallit
fr: Modèles
hu: Modellek
id: Model
it: Modelli
ja: モデル
ko: 모델
ms: Model
nl: Modellen
pt_br: Modelos
ru: Модели
sv: Modeller
th: โมเดล
tr: Modeller
vi: Mô hình
zh_hans: 模型
zh_hant: 模型

source: Move to Background
ar: نقل إلى الخلفية
da: Flyt til baggrunden
de: In den Hintergrund verschieben
el: Μετακίνηση στο παρασκήνιο
es: Mover al fondo
fa: انتقال به پس‌زمینه
fi: Siirrä taustalle
fil: Ilipat sa background
fr: Mettre en arrière-plan
hu: Áthelyezés a háttérbe
id: Pindahkan ke latar belakang
it: Sposta in background
ja: バックグラウンドに移動
ko: 백그라운드로 이동
ms: Pindah ke latar belakang
nl: Verplaats naar achtergrond
pl: Przenieś do tła
pt_br: Mover para segundo plano
ru: Перенести в фон
sv: Flytta till bakgrunden
th: ย้ายไปทำงานเบื้องหลัง
tr: Arka plana taşı
vi: Chuyển sang nền
zh_hans: 转后台
zh_hant: 轉後台

source: Multi-Agent
ar: متعدد الوكلاء
el: Πολλαπλοί πράκτορες
es: Multi-Agente
fa: چند عاملی
fi: Moniagentti
hu: Multi-ügynök
id: Multi-agen
it: Multi-Agente
ja: マルチエージェント
ko: 멀티 에이전트
ms: Multi-ejen
pt_br: Multi-Agente
ru: Мульти-агент
th: มัลติเอเจนต์
tr: Çoklu ajan
vi: Đa trợ lý
zh_hans: 多智能体
zh_hant: 多智能體

source: My Team
ar: فريقي
da: Mit team
de: Mein Team
el: Η ομάδα μου
es: Mi equipo
fa: تیم من
fi: Tiimini
fr: Mon équipe
hu: Csapatom
id: Tim saya
it: Il mio team
ja: マイチーム
ko: 내 팀
ms: Pasukan saya
nl: Mijn team
pt_br: Minha equipe
ru: Моя команда
sv: Mitt team
th: ทีมของฉัน
tr: Ekibim
vi: Đội của tôi
zh_hans: 我的团队
zh_hant: 我的團隊

source: Name
ar: الاسم
da: Navn
el: Όνομα
es: Nombre
fa: نام
fi: Nimi
fr: Nom
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nl: Naam
pt_br: Nome
ru: Название
sv: Namn
th: ชื่อ
tr: Ad
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: New Agent
ar: وكيل جديد
da: Ny agent
de: Neuer Agent
el: Νέος πράκτορας
es: Nuevo agente
fa: عامل جدید
fi: Uusi agentti
fil: Bagong agent
fr: Nouvel agent
hu: Új ügynök
id: Agen baru
it: Nuovo agente
ja: 新規エージェント
ko: 새 에이전트
ms: Ejen baharu
nl: Nieuwe agent
pl: Nowy agent
pt_br: Novo agente
ru: Новый агент
sv: Ny agent
th: เอเจนต์ใหม่
tr: Yeni ajan
vi: Trợ lý mới
zh_hans: 新建 Agent
zh_hant: 新建 Agent

source: New chat
ar: محادثة جديدة
da: Ny chat
de: Neuer Chat
el: Νέα συνομιλία
es: Nuevo chat
fa: گفت‌وگوی جدید
fi: Uusi keskustelu
fil: Bagong chat
fr: Nouvelle discussion
hu: Új csevegés
id: Chat baru
it: Nuova chat
ja: 新規チャット
ko: 새 채팅
ms: Sembang baharu
nl: Nieuwe chat
pl: Nowy czat
pt_br: Novo chat
ru: Новый чат
sv: Ny chatt
th: แชทใหม่
tr: Yeni sohbet
vi: Cuộc trò chuyện mới
zh_hans: 新会话
zh_hant: 新會話

source: New Conversation
ar: محادثة جديدة
da: Ny samtale
de: Neue Unterhaltung
el: Νέα συνομιλία
es: Nueva conversación
fa: گفتگوی جدید
fi: Uusi keskustelu
fr: Nouvelle conversation
hu: Új beszélgetés
id: Percakapan Baru
it: Nuova conversazione
ja: 新しい会話
ko: 새 대화
ms: Perbualan Baharu
nl: Nieuw gesprek
pt_br: Nova conversa
ru: Новый разговор
sv: Ny konversation
th: บทสนทนาใหม่
tr: Yeni Sohbet
vi: Cuộc trò chuyện mới
zh_hans: 新对话
zh_hant: 新對話

source: Next:
ar: التالي:
da: Næste:
de: Nächster:
el: Επόμενο:
es: Siguiente:
fa: بعدی:
fi: Seuraava:
fr: Suivant :
hu: Következő:
id: Berikutnya:
it: Prossimo:
ja: 次回:
ko: 다음:
ms: Seterusnya:
nl: Volgende:
pt_br: Próximo:
ru: Следующий:
sv: Nästa:
th: ถัดไป:
tr: Sonraki:
vi: Tiếp theo:
zh_hans: 下次:
zh_hant: 下次:

source: No agents yet
ar: لا يوجد وكلاء بعد
da: Ingen agenter endnu
de: Noch keine Agenten
el: Δεν υπάρχουν πράκτορες
es: Aún no hay agentes
fa: هنوز عاملی وجود ندارد
fi: Ei agentteja
fil: Wala pang agent
fr: Aucun agent
hu: Még nincsenek ügynökök
id: Belum ada agen
it: Nessun agente
ja: エージェントがまだありません
ko: 에이전트가 없습니다
ms: Tiada ejen lagi
nl: Nog geen agents
pl: Brak agentów
pt_br: Nenhum agente
ru: Агентов пока нет
sv: Inga agenter ännu
th: ยังไม่มีเอเจนต์
tr: Henüz ajan yok
vi: Chưa có trợ lý
zh_hans: 暂无 Agent
zh_hant: 暫無 Agent

source: No budget rules configured.
ar: لم يتم تكوين قواعد الميزانية.
da: Ingen budgetregler konfigureret.
de: Keine Budgetregeln konfiguriert.
el: Δεν έχουν διαμορφωθεί κανόνες προϋπολογισμού.
es: No se han configurado reglas de presupuesto.
fa: هیچ قانون بودجه‌ای پیکربندی نشده است.
fi: Budjettisääntöjä ei ole määritetty.
fil: Walang naka-configure na mga panuntunan sa badyet.
fr: Aucune règle de budget configurée.
hu: Nincsenek költségvetési szabályok konfigurálva.
id: Tidak ada aturan anggaran yang dikonfigurasi.
it: Nessuna regola di budget configurata.
ja: 予算ルールが設定されていません。
ko: 구성된 예산 규칙이 없습니다.
ms: Tiada peraturan bajet dikonfigurasi.
nl: Geen budgetregels geconfigureerd.
pl: Nie skonfigurowano reguł budżetowych.
pt_br: Nenhuma regra de orçamento configurada.
ru: Правила бюджета не настроены.
sv: Inga budgetregler konfigurerade.
th: ยังไม่ได้กำหนดกฎงบประมาณ
tr: Bütçe kuralı yapılandırılmadı.
vi: Chưa cấu hình quy tắc ngân sách.
zh_hans: 暂无预算规则。
zh_hant: 未配置預算規則。

source: No channels configured
ar: لا توجد قنوات مُعدَّة
da: Ingen kanaler konfigureret
de: Keine Kanäle konfiguriert
el: Δεν έχουν διαμορφωθεί κανάλια
es: No hay canales configurados
fa: هیچ کانالی پیکربندی نشده
fi: Kanavia ei ole määritetty
fr: Aucun canal configuré
hu: Nincsenek beállított csatornák
id: Belum ada kanal yang dikonfigurasi
it: Nessun canale configurato
ja: チャンネルが設定されていません
ko: 구성된 채널이 없습니다
ms: Tiada saluran dikonfigurasi
nl: Geen kanalen geconfigureerd
pt_br: Nenhum canal configurado
ru: Каналы не настроены
sv: Inga kanaler konfigurerade
th: ยังไม่ได้กำหนดค่าช่องทาง
tr: Yapılandırılmış kanal yok
vi: Chưa cấu hình kênh nào
zh_hans: 未配置频道
zh_hant: 未設定頻道

source: No cron jobs
ar: لا توجد مهام مجدولة
da: Ingen cron-opgaver
de: Keine Cron-Aufgaben
el: Δεν υπάρχουν εργασίες cron
es: Sin tareas cron
fa: بدون وظایف cron
fi: Ei cron-tehtäviä
fr: Aucune tâche cron
hu: Nincsenek cron feladatok
id: Tidak ada tugas cron
it: Nessun cron job
ja: Cronジョブなし
ko: Cron 작업 없음
ms: Tiada tugas cron
nl: Geen cron-taken
pt_br: Sem tarefas cron
ru: Нет задач cron
sv: Inga cron-uppgifter
th: ไม่มีงาน cron
tr: Cron görevi yok
vi: Không có tác vụ cron
zh_hans: 暂无定时任务
zh_hant: 沒有 Cron 任務

source: No cron jobs configured
ar: لا توجد مهام Cron مُكوَّنة
da: Ingen cron-opgaver konfigureret
de: Keine Cron-Aufgaben konfiguriert
el: Δεν υπάρχουν εργασίες cron
es: No hay tareas cron configuradas
fa: هیچ وظیفه Cron پیکربندی نشده
fi: Ei cron-tehtäviä
fil: Walang naka-configure na cron job
fr: Aucune tâche cron configurée
hu: Nincs konfigurált cron feladat
id: Belum ada tugas cron
it: Nessun processo cron configurato
ja: Cronジョブが設定されていません
ko: 설정된 크론 작업이 없습니다
ms: Tiada tugas cron dikonfigurasi
nl: Geen cron-taken geconfigureerd
pl: Brak skonfigurowanych zadań cron
pt_br: Nenhuma tarefa cron configurada
ru: Задания cron не настроены
sv: Inga cron-jobb konfigurerade
th: ยังไม่มีงาน Cron ที่กำหนด
tr: Yapılandırılmış cron görevi yok
vi: Chưa có tác vụ Cron nào
zh_hans: 暂无定时任务
zh_hant: 暫無定時任務

source: No global budget rule configured. Add one below to start tracking.
ar: لم يتم تكوين قاعدة ميزانية عامة. أضف واحدة أدناه لبدء التتبع.
da: Ingen global budgetregel konfigureret. Tilføj en nedenfor for at begynde sporing.
de: Keine globale Budgetregel konfiguriert. Fügen Sie unten eine hinzu, um die Verfolgung zu starten.
el: Δεν έχει διαμορφωθεί καθολικός κανόνας προϋπολογισμού. Προσθέστε έναν παρακάτω για να ξεκινήσετε την παρακολούθηση.
es: No se ha configurado una regla de presupuesto global. Agregue una a continuación para comenzar el seguimiento.
fa: هیچ قانون بودجه جهانی پیکربندی نشده است. یکی را در زیر اضافه کنید تا ردیابی شروع شود.
fi: Globaalia budjettisääntöä ei ole määritetty. Lisää yksi alla aloittaaksesi seurannan.
fil: Walang naka-configure na global na panuntunan sa badyet. Magdagdag ng isa sa ibaba upang simulan ang pagsubaybay.
fr: Aucune règle de budget globale configurée. Ajoutez-en une ci-dessous pour commencer le suivi.
hu: Nincs globális költségvetési szabály konfigurálva. Adjon hozzá egyet alább a nyomon követés megkezdéséhez.
id: Tidak ada aturan anggaran global yang dikonfigurasi. Tambahkan satu di bawah ini untuk mulai melacak.
it: Nessuna regola di budget globale configurata. Aggiungine una qui sotto per iniziare il monitoraggio.
ja: グローバル予算ルールが設定されていません。下に追加して追跡を開始してください。
ko: 글로벌 예산 규칙이 구성되지 않았습니다. 아래에 추가하여 추적을 시작하세요.
ms: Tiada peraturan bajet global dikonfigurasi. Tambah satu di bawah untuk mula menjejak.
nl: Geen globale budgetregel geconfigureerd. Voeg er hieronder een toe om het bijhouden te starten.
pl: Nie skonfigurowano globalnej reguły budżetowej. Dodaj jedną poniżej, aby rozpocząć śledzenie.
pt_br: Nenhuma regra de orçamento global configurada. Adicione uma abaixo para começar o rastreamento.
ru: Глобальное правило бюджета не настроено. Добавьте одно ниже, чтобы начать отслеживание.
sv: Ingen global budgetregel konfigurerad. Lägg till en nedan för att börja spåra.
th: ยังไม่ได้กำหนดกฎงบประมาณทั่วไป เพิ่มกฎด้านล่างเพื่อเริ่มการติดตาม
tr: Global bütçe kuralı yapılandırılmadı. İzlemeye başlamak için aşağıya bir tane ekleyin.
vi: Chưa cấu hình quy tắc ngân sách toàn cục. Thêm một quy tắc bên dưới để bắt đầu theo dõi.
zh_hans: 尚未配置全局预算规则。在下方添加规则以开始追踪。
zh_hant: 未配置全域預算規則。請在下方新增以開始追蹤。

source: No limit set
ar: لم يتم تعيين حد
da: Ingen grænse sat
de: Kein Limit gesetzt
el: Δεν έχει οριστεί όριο
es: Sin límite establecido
fa: محدودیتی تنظیم نشده
fi: Rajaa ei asetettu
fil: Walang limitasyong itinakda
fr: Aucune limite définie
hu: Nincs limit beállítva
id: Tidak ada batas yang ditetapkan
it: Nessun limite impostato
ja: 上限未設定
ko: 한도 미설정
ms: Tiada had ditetapkan
nl: Geen limiet ingesteld
pl: Nie ustawiono limitu
pt_br: Sem limite definido
ru: Лимит не установлен
sv: Ingen gräns inställd
th: ไม่ได้ตั้งวงเงิน
tr: Limit belirlenmedi
vi: Chưa đặt giới hạn
zh_hans: 未设限额
zh_hant: 未設限額

source: No Logs Available
ar: لا توجد سجلات متاحة
da: Ingen logfiler tilgængelige
de: Keine Protokolle verfügbar
el: Δεν υπάρχουν αρχεία καταγραφής
es: No hay registros disponibles
fa: گزارشی موجود نیست
fi: Lokeja ei ole saatavilla
fr: Aucun journal disponible
hu: Nincsenek elérhető naplók
id: Tidak Ada Log Tersedia
it: Nessun log disponibile
ja: ログがありません
ko: 사용 가능한 로그 없음
ms: Tiada Log Tersedia
nl: Geen logboeken beschikbaar
pt_br: Nenhum registro disponível
ru: Журналы недоступны
sv: Inga loggar tillgängliga
th: ไม่มีบันทึกที่ใช้ได้
tr: Kullanılabilir Günlük Yok
vi: Không có nhật ký
zh_hans: 暂无日志
zh_hant: 暫無日誌

source: No matching agents
ar: لا توجد وكلاء مطابقون
da: Ingen matchende agenter
de: Keine passenden Agenten
el: Δεν βρέθηκαν αντιστοιχίσεις
es: No hay agentes coincidentes
fa: عاملی یافت نشد
fi: Ei vastaavia agentteja
fil: Walang tumutugmang ahente
fr: Aucun agent correspondant
hu: Nincs egyező ügynök
id: Tidak ada agen yang cocok
it: Nessun agente corrispondente
ja: 一致するエージェントがありません
ko: 일치하는 에이전트 없음
ms: Tiada ejen yang sepadan
nl: Geen overeenkomende agenten
pl: Brak pasujących agentów
pt_br: Nenhum agente correspondente
ru: Нет подходящих агентов
sv: Inga matchande agenter
th: ไม่พบเอเจนต์ที่ตรงกัน
tr: Eşleşen ajan bulunamadı
vi: Không có agent phù hợp
zh_hans: 没有匹配的智能体
zh_hant: 沒有匹配的智能體

source: No matching skills
ar: لا توجد مهارات مطابقة
da: Ingen matchende færdigheder
de: Keine passenden Fähigkeiten
el: Καμία αντίστοιχη δεξιότητα
es: No hay habilidades coincidentes
fa: مهارت مطابقی یافت نشد
fi: Ei vastaavia taitoja
fr: Aucune compétence correspondante
hu: Nincs egyező képesség
id: Tidak ada keahlian yang cocok
it: Nessuna competenza corrispondente
ja: 一致するスキルがありません
ko: 일치하는 스킬이 없습니다
ms: Tiada kemahiran sepadan
nl: Geen overeenkomende vaardigheden
pt_br: Nenhuma habilidade correspondente
ru: Подходящие навыки не найдены
sv: Inga matchande färdigheter
th: ไม่มีทักษะที่ตรงกัน
tr: Eşleşen yetenek yok
vi: Không có kỹ năng phù hợp
zh_hans: 没有匹配的技能
zh_hant: 沒有符合的技能

source: No models configured
ar: لا توجد نماذج مُعدَّة
da: Ingen modeller konfigureret
de: Keine Modelle konfiguriert
el: Δεν έχουν διαμορφωθεί μοντέλα
es: No hay modelos configurados
fa: هیچ مدلی پیکربندی نشده
fi: Malleja ei ole määritetty
fr: Aucun modèle configuré
hu: Nincsenek beállított modellek
id: Belum ada model yang dikonfigurasi
it: Nessun modello configurato
ja: モデルが設定されていません
ko: 구성된 모델이 없습니다
ms: Tiada model dikonfigurasi
nl: Geen modellen geconfigureerd
pt_br: Nenhum modelo configurado
ru: Модели не настроены
sv: Inga modeller konfigurerade
th: ยังไม่ได้กำหนดค่าโมเดล
tr: Yapılandırılmış model yok
vi: Chưa cấu hình mô hình nào
zh_hans: 未配置模型
zh_hant: 未設定模型

source: No models configured. Add models or select a provider preset.
ar: لا توجد نماذج مُعدَّة. أضف نماذج أو اختر إعدادًا مسبقًا لمزود.
da: Ingen modeller konfigureret. Tilføj modeller, eller vælg en udbyderforudindstilling.
de: Keine Modelle konfiguriert. Fügen Sie Modelle hinzu oder wählen Sie eine Anbieter-Voreinstellung.
el: Δεν έχουν διαμορφωθεί μοντέλα. Προσθέστε μοντέλα ή επιλέξτε μια προεπιλογή παρόχου.
es: No hay modelos configurados. Añade modelos o selecciona un proveedor preconfigurado.
fa: هیچ مدلی پیکربندی نشده است. مدل‌ها را اضافه کنید یا یک پیش‌تنظیم ارائه‌دهنده انتخاب کنید.
fi: Malleja ei ole määritetty. Lisää malleja tai valitse tarjoajan esiasetus.
fr: Aucun modèle configuré. Ajoutez des modèles ou sélectionnez un fournisseur prédéfini.
hu: Nincsenek beállított modellek. Adjon hozzá modelleket, vagy válasszon egy szolgáltató előbeállítást.
id: Belum ada model yang dikonfigurasi. Tambahkan model atau pilih preset penyedia.
it: Nessun modello configurato. Aggiungi modelli o seleziona un preset del fornitore.
ja: モデルが設定されていません。モデルを追加するか、プロバイダーのプリセットを選択してください。
ko: 구성된 모델이 없습니다. 모델을 추가하거나 공급자 프리셋을 선택하세요.
ms: Tiada model dikonfigurasi. Tambah model atau pilih pratetap pembekal.
nl: Geen modellen geconfigureerd. Voeg modellen toe of selecteer een aanbiedervoorinstelling.
pt_br: Nenhum modelo configurado. Adicione modelos ou selecione um provedor pré-configurado.
ru: Модели не настроены. Добавьте модели или выберите предустановку поставщика.
sv: Inga modeller konfigurerade. Lägg till modeller eller välj en leverantörsförinställning.
th: ยังไม่ได้กำหนดค่าโมเดล เพิ่มโมเดลหรือเลือกค่าเริ่มต้นของผู้ให้บริการ
tr: Yapılandırılmış model yok. Model ekleyin veya bir sağlayıcı ön ayarı seçin.
vi: Chưa cấu hình mô hình nào. Thêm mô hình hoặc chọn cấu hình nhà cung cấp có sẵn.
zh_hans: 未配置模型。请添加模型或选择提供商预设。
zh_hant: 未設定模型。請新增模型或選擇供應商預設。

source: No plugins found
ar: لم يتم العثور على إضافات
da: Ingen plugins fundet
de: Keine Plugins gefunden
el: Δεν βρέθηκαν πρόσθετα
es: No se encontraron plugins
fa: افزونه‌ای یافت نشد
fi: Lisäosia ei löytynyt
fr: Aucune extension trouvée
hu: Nem találhatók bővítmények
id: Tidak ada plugin ditemukan
it: Nessun plugin trovato
ja: プラグインが見つかりません
ko: 플러그인을 찾을 수 없습니다
ms: Tiada plugin ditemui
nl: Geen plugins gevonden
pt_br: Nenhum plugin encontrado
ru: Плагины не найдены
sv: Inga tillägg hittades
th: ไม่พบปลั๊กอิน
tr: Eklenti bulunamadı
vi: Không tìm thấy plugin nào
zh_hans: 未找到插件
zh_hant: 未找到外掛

source: No response from AI.
ar: لا استجابة من الذكاء الاصطناعي.
da: Intet svar fra AI.
de: Keine Antwort von der KI.
el: Χωρίς απάντηση από το AI.
es: Sin respuesta de la IA.
fa: پاسخی از هوش مصنوعی دریافت نشد.
fi: Ei vastausta tekoälyltä.
fil: Walang tugon mula sa AI.
fr: Aucune réponse de l'IA.
hu: Nincs válasz az AI-tól.
id: Tidak ada respons dari AI.
it: Nessuna risposta dall'IA.
ja: AIからの応答がありません。
ko: AI로부터 응답이 없습니다.
ms: Tiada respons daripada AI.
nl: Geen reactie van AI.
pl: Brak odpowiedzi od AI.
pt_br: Sem resposta da IA.
ru: Нет ответа от ИИ.
sv: Inget svar från AI.
th: ไม่มีการตอบกลับจาก AI
tr: AI'dan yanıt yok.
vi: Không có phản hồi từ AI.
zh_hans: AI 未返回内容。
zh_hant: AI 未返回內容。

source: No sessions
ar: لا توجد جلسات
da: Ingen sessioner
de: Keine Sitzungen
el: Δεν υπάρχουν συνεδρίες
es: Sin sesiones
fa: بدون جلسه
fi: Ei istuntoja
fr: Aucune session
hu: Nincsenek munkamenetek
id: Tidak ada sesi
it: Nessuna sessione
ja: セッションなし
ko: 세션 없음
ms: Tiada sesi
nl: Geen sessies
pt_br: Sem sessões
ru: Нет сессий
sv: Inga sessioner
th: ไม่มีเซสชัน
tr: Oturum yok
vi: Không có phiên
zh_hans: 暂无会话
zh_hant: 沒有工作階段

source: No skills found
ar: لم يتم العثور على مهارات
da: Ingen færdigheder fundet
de: Keine Fähigkeiten gefunden
el: Δεν βρέθηκαν δεξιότητες
es: No se encontraron habilidades
fa: مهارتی یافت نشد
fi: Taitoja ei löytynyt
fr: Aucune compétence trouvée
hu: Nem találhatók képességek
id: Tidak ada keahlian ditemukan
it: Nessuna competenza trovata
ja: スキルが見つかりません
ko: 스킬을 찾을 수 없습니다
ms: Tiada kemahiran ditemui
nl: Geen vaardigheden gevonden
pt_br: Nenhuma habilidade encontrada
ru: Навыки не найдены
sv: Inga färdigheter hittades
th: ไม่พบทักษะ
tr: Yetenek bulunamadı
vi: Không tìm thấy kỹ năng nào
zh_hans: 未找到技能
zh_hant: 未找到技能

source: No token data
ar: لا توجد بيانات رموز
da: Ingen token-data
de: Keine Token-Daten
el: Δεν υπάρχουν δεδομένα token
es: Sin datos de tokens
fa: بدون داده توکن
fi: Ei token-tietoja
fr: Aucune donnée de tokens
hu: Nincs token adat
id: Tidak ada data token
it: Nessun dato token
ja: トークンデータなし
ko: 토큰 데이터 없음
ms: Tiada data token
nl: Geen tokengegevens
pt_br: Sem dados de tokens
ru: Нет данных о токенах
sv: Inga tokendata
th: ไม่มีข้อมูลโทเค็น
tr: Token verisi yok
vi: Không có dữ liệu token
zh_hans: 暂无 Token 数据
zh_hant: 沒有 Token 資料

source: Node.js Installation
ar: تثبيت Node.js
el: Εγκατάσταση Node.js
es: Instalación de Node.js
fa: نصب Node.js
fi: Node.js-asennus
fr: Installation de Node.js
hu: Node.js telepítés
id: Instalasi Node.js
it: Installazione di Node.js
ja: Node.js のインストール
ko: Node.js 설치
ms: Pemasangan Node.js
nl: Node.js-installatie
pt_br: Instalação do Node.js
ru: Установка Node.js
th: การติดตั้ง Node.js
tr: Node.js Kurulumu
vi: Cài đặt Node.js
zh_hans: Node.js 安装
zh_hant: Node.js 安裝

source: Node.js Successfully Installed!
ar: تم تثبيت Node.js بنجاح!
da: Node.js er installeret!
de: Node.js erfolgreich installiert!
el: Το Node.js εγκαταστάθηκε επιτυχώς!
es: ¡Node.js instalado correctamente!
fa: Node.js با موفقیت نصب شد!
fi: Node.js asennettu onnistuneesti!
fr: Node.js installé avec succès !
hu: A Node.js sikeresen telepítve!
id: Node.js Berhasil Terinstal!
it: Node.js installato con successo!
ja: Node.js のインストールが完了しました！
ko: Node.js가 성공적으로 설치되었습니다!
ms: Node.js Berjaya Dipasang!
nl: Node.js is succesvol geïnstalleerd!
pt_br: Node.js instalado com sucesso!
ru: Node.js успешно установлен!
sv: Node.js har installerats!
th: ติดตั้ง Node.js สำเร็จแล้ว!
tr: Node.js Başarıyla Kuruldu!
vi: Đã cài đặt Node.js thành công!
zh_hans: Node.js 安装成功！
zh_hant: Node.js 安裝成功！

source: None
ar: لا يوجد
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
fa: هیچ
fi: Ei mitään
fr: Aucun
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nl: Geen
pt_br: Nenhum
ru: Нет
sv: Inga
th: ไม่มี
tr: Yok
vi: Không có
zh_hans: 无
zh_hant: 無

source: Not Configured
ar: غير مُعدَّ
da: Ikke konfigureret
de: Nicht konfiguriert
el: Δεν έχει διαμορφωθεί
es: No configurado
fa: پیکربندی نشده
fi: Ei määritetty
fr: Non configuré
hu: Nincs konfigurálva
id: Belum Dikonfigurasi
it: Non configurato
ja: 未設定
ko: 구성되지 않음
ms: Tidak Dikonfigurasi
nl: Niet geconfigureerd
pt_br: Não configurado
ru: Не настроено
sv: Inte konfigurerad
th: ยังไม่ได้กำหนดค่า
tr: Yapılandırılmadı
vi: Chưa cấu hình
zh_hans: 未配置
zh_hant: 未設定

source: Not Detected
ar: غير مُكتشَف
da: Ikke registreret
de: Nicht erkannt
el: Δεν εντοπίστηκε
es: No detectado
fa: شناسایی نشده
fi: Ei havaittu
fr: Non détecté
hu: Nem észlelhető
id: Tidak Terdeteksi
it: Non rilevato
ja: 検出されません
ko: 감지되지 않음
ms: Tidak Dikesan
nl: Niet gedetecteerd
pt_br: Não detectado
ru: Не обнаружено
sv: Inte upptäckt
th: ตรวจไม่พบ
tr: Algılanmadı
vi: Không phát hiện
zh_hans: 未检测到
zh_hant: 未偵測到

source: Not Granted
ar: غير ممنوحة
da: Ikke tildelt
de: Nicht erteilt
el: Δεν εκχωρήθηκε
es: No concedido
fa: اعطا نشده
fi: Ei myönnetty
fr: Non accordé
hu: Nincs megadva
id: Belum Diberikan
it: Non concessi
ja: 未付与
ko: 부여되지 않음
ms: Tidak Diberikan
nl: Niet verleend
pt_br: Não concedido
ru: Не предоставлены
sv: Inte beviljad
th: ยังไม่ได้รับ
tr: Verilmedi
vi: Chưa cấp
zh_hans: 未授予
zh_hant: 未授予

source: Not Installed
ar: غير مُثبَّت
da: Ikke installeret
de: Nicht installiert
el: Δεν έχει εγκατασταθεί
es: No instalado
fa: نصب نشده
fi: Ei asennettu
fr: Non installé
hu: Nincs telepítve
id: Belum Terinstal
it: Non installato
ja: 未インストール
ko: 설치되지 않음
ms: Tidak Dipasang
nl: Niet geïnstalleerd
pt_br: Não instalado
ru: Не установлено
sv: Inte installerat
th: ยังไม่ได้ติดตั้ง
tr: Yüklü Değil
vi: Chưa cài đặt
zh_hans: 未安装
zh_hant: 未安裝

source: Not Linked
ar: غير مُرتبط
da: Ikke forbundet
de: Nicht verknüpft
el: Δεν έχει συνδεθεί
es: No vinculado
fa: متصل نشده
fi: Ei linkitetty
fr: Non lié
hu: Nincs összekapcsolva
id: Belum Terhubung
it: Non collegato
ja: 未連携
ko: 연결되지 않음
ms: Tidak Dipautkan
nl: Niet gekoppeld
pt_br: Não vinculado
ru: Не подключено
sv: Inte länkad
th: ยังไม่ได้เชื่อมต่อ
tr: Bağlanmadı
vi: Chưa liên kết
zh_hans: 未关联
zh_hant: 未關聯

source: Not Logged In
ar: لم يتم تسجيل الدخول
da: Ikke logget ind
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί
es: No has iniciado sesión
fa: وارد نشده‌اید
fi: Ei kirjautunut
fil: Hindi naka-log in
fr: Non connecté
hu: Nincs bejelentkezve
id: Belum masuk
it: Non connesso
ja: 未ログイン
ko: 로그인되지 않음
ms: Belum log masuk
nl: Niet ingelogd
pl: Niezalogowany
pt_br: Não conectado
ru: Не выполнен вход
sv: Inte inloggad
th: ยังไม่ได้เข้าสู่ระบบ
tr: Giriş yapılmadı
vi: Chưa đăng nhập
zh_hans: 未登录
zh_hant: 未登入

source: Not set
ar: غير مُحدَّد
da: Ikke angivet
de: Nicht festgelegt
el: Δεν έχει οριστεί
es: No establecido
fa: تنظیم نشده
fi: Ei asetettu
fr: Non défini
hu: Nincs beállítva
id: Belum diatur
it: Non impostato
ja: 未設定
ko: 설정되지 않음
ms: Tidak ditetapkan
nl: Niet ingesteld
pt_br: Não definido
ru: Не задано
sv: Inte inställd
th: ยังไม่ได้ตั้งค่า
tr: Ayarlanmadı
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定
